Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Syksyllä 2015 ilmeni komission tulkinta, jonka mukaan kaikista kertakorvausmenettelyn kustannuksista tulisi tehdä ennakkoarviointi, joka liitetään osaksi Manner-Suomen maaseudun kehittämisohjelmaa (maaseutuohjelma).
sv_se: Hösten 2015 framkom kommissionens tolkning att en förhandsbedömning ska göras för alla kostnader när det gäller förfarandet med engångsersättning.

source: Tämä tarkoittaa sitä, että hyvin monenlaisten, innovatiivisten ja uniikkien hankkeiden kehittämiskohteille pitäisi ennakkoon määritellä arvot, joita noudatetaan kaikissa hakemuksissa yhteneväisesti.
sv_se: Förhandsbedömningen bifogas till Programmet för utveckling av landsbygden i Fastlandsfinland (landsbygdsprogrammet). Detta innebär att man för utvecklingsobjekten i innovativa, unika projekt av många olika slag på förhand ska fastställa värden som ska iakttas enhetligt.

source: Toisin sanoen kehittämishankkeissa voisi toteuttaa kertakorvausmenettelyllä vain sellaisia toimia, joista on olemassa etukäteen laskettu kustannusarvio ohjelma-asiakirjan liitteessä.
sv_se: I utvecklingsprojekt kan med andra ord endast sådana åtgärder för vilka en kostnadsberäkning gjorts på förhand i programdokumentets bilaga genomföras med engångsersättning.

source: Lisäksi edellytetään ulkopuolisen ja riippumattoman elimen vakuutus laskentametodista.
sv_se: Dessutom förutsätts en försäkran om beräkningsmetoden av ett utomstående och oberoende organ.

source: Tällainen vaatimus on käytännössä mahdotonta toteuttaa, eikä yksinkertaistaisi käytäntöjä, päinvastoin se rajoittaisi kertakorvauksen käyttömahdollisuuden lähes olemattomaksi.
sv_se: Ett sådant krav vore i praktiken omöjligt att uppfylla och skulle inte förenkla rutinerna, utan tvärtom göra det nästintill omöjligt att använda engångsersättning.

source: Maa- ja metsätalousministeriön teettämän ulkopuolisen arvioinnin mukaan ei ole mahdollista tuottaa sellaisia laskelmia, jotka olisivat sopivat, kustannustehokkaat ja oikeudenmukaiset kaikille hakijoille.
sv_se: Enligt den externa bedömning som jord- och skogsbruksministeriet låtit göra är det inte möjligt att ta fram beräkningar som är lämpliga, kostnadseffektiva och rättvisa för alla sökande.

source: Muussa tapauksessa esim. hankkeessa tehtävien rakennusten pitäisi olla kooltaan, materiaaleiltaan ja työkustannuksiltaan kaikkialla samat tarpeesta ja käyttötarkoituksesta riippumatta tai hankkeessa järjestettävän koulutustilaisuuden pitäisi olla sisällöltään, kestoltaan ja osallistujamäärältään kaikkialla yhteneväinen.
sv_se: I annat fall bör t.ex. de byggnader som uppförs i projekt oberoende av behov och användningsändamål vara likadana överallt sett till storlek, material och arbetskostnader, eller ett utbildningstillfälle som arrangeras i ett projekt vara enhetligt överallt sett till innehåll, längd och deltagarantal.

source: Muissa rahastoissa eli rakennerahastoissa ja meri- ja kalatalousrahastossa kertakorvaus-menettely on EU:n yleisasetuksen mukainen, yksinkertainen sekä hallinnolle ja tuensaajalle toimiva.
sv_se: I övriga fonder, dvs. i strukturfonderna och havs- och fiskerifonden överensstämmer engångsersättningsförfarandet med EU:s allmänna förordning, är enkelt och fungerar för administrationen och stödtagarna.

source: Rakennerahastoissa hakijan on mahdollista laatia hakemukselleen kustannusarvio perusteluineen ja tuen myöntäjä tarkastaa, että se on kohtuullinen ja realistinen suhteessa hankkeen tavoitteisiin.
sv_se: I strukturfonderna har den sökande möjlighet att göra en kostnadsberäkning med motiveringar till sin ansökan och stödbeviljaren granskar att den är rimlig och realistisk i förhållande till projektets mål.

source: Sen jälkeen, mikäli hankkeen tavoitteet ovat toteutuneet, tuki voidaan maksaa hakijalle kertakorvauksena, mikä vähentää sekä tuen saajan että hallinnon työtä.
sv_se: Efter det, om projektets mål har uppfyllts, kan stödet betalas som engångsersättning till den sökande, vilket minskar både stödtagarens och administrationens arbete.

source: Maa- ja metsätalousministeriö katsoo, että maaseuturahaston kehittämishankkeiden ja yritystukien menettelyiden tulisi olla samanlaiset kuin vastaavissa hankkeissa muissa ERI-rahastoissa, mutta neuvottelut komission kanssa ovat kesken.
sv_se: Jord- och skogsbruksministeriet anser att förfarandena i landsbygdsfondens utvecklingsprojekt och företagsstöd bör vara samma som i motsvarande projekt i övriga europeiska struktur och investeringsfonder, men förhandlingarna med kommissionen har inte ännu avslutats.

source: Kertakorvausmenettelyä ei voida käytännössä soveltaa ennen neuvotteluiden päättymistä.
sv_se: I praktiken kan engångsersättningsförfarandet inte tillämpas förrän förhandlingarna har slutförts.

source: Yritystukia koskevassa kansallisessa valmistelussa on pyritty yksinkertaistamaan tukijärjestelmää kokoamalla ja vähentämällä tukitoimenpiteitä ja luopumalla useista aiemmin erillisistä tukimuodoista.
sv_se: Vid den nationella beredningen av företagsstöd har målet varit att förenkla stödsystemet genom att samla ihop och minska stödåtgärder och slopa flera tidigare separata stödformer.

source: Hallinnollista taakkaa vähennetään myös ottamalla yrityksen perustamiseen myönnettävän tuen osalta käyttöön kertakorvaustyyppinen menettely.
sv_se: Administrativt arbete minskas också genom att man tillämpar engångsersättningar när det gäller stöd för grundande av företag.

source: Tämä vähentää ja yksinkertaistaa ELY-keskusten käsittelemiä maksatushakemuksia ja lyhentää käsittelyaikoja.
sv_se: Detta minskar antalet och förenklar behandlingen av utbetalningsansökningar i närings-, trafik- och miljöcentralerna samt förkortar behandlingstiderna.

source: Tuettavan toimenpiteen toteuttamista koskevien määräaikojen väljentäminen oletettavasti vähentää määräajan pidentämistä koskevia hakemuksia.
sv_se: Att ha längre tidsfrister för understödda åtgärder minskar sannolikt också antalet ansökningar om förlängning av tidsfristerna.

source: Maa- ja metsätalousministeriön hallinnonalalla tukien hallinnoinnin sähköistäminen etenee määrätietoisesti.
sv_se: Arbetet med stödförvaltningens elektroniska tjänster inom jord- och skogsbruksministeriets förvaltningsområde går vidare enligt planerna.

source: Esimerkiksi maaseutuohjelman 2014‒2020 yritys- ja hanketukien haussa tavoitteena on saada hakemuksia mahdollisimman paljon sähköisen asiointijärjestelmän (HYRRÄ) kautta, mikä nopeuttaa päätöksentekoa.
sv_se: Till exempel när det gäller ansökan om företags- och projektstöd via Programmet för utveckling av landsbygden i Fastlandsfinland 2014 2020 är målet att få in så många ansökningar som möjligt via det elektroniska kundsystemet (HYRRÄ), vilket leder till snabbare beslut.

source: Sanna Sihvola, neuvotteleva virkamies, maa- ja metsätalousministeriö
sv_se: Sanna Sihvola, konsultativ tjänsteman, jord- och skogsbruksministeriet

source: Uudistetun maatalouspolitiikan toimeenpanoon liittyvät lausumat
sv_se: Uttalanden om den reformerade jordbrukspolitiken

source: Eduskunta edellytti 16.12.2014, että tukijärjestelmän pysyvän nurmen säilyttämisvelvoitteeseen liittyen, että maa- ja metsätalousvaliokunnan mietinnössä nurmikierron katkaisemisesta todettua noudatetaan tukisäännöksiä sovellettaessa.
sv_se: Riksdagen förutsatte 16.12.2014 i anslutning till skyldigheten enligt stödsystemet att bevara permanent gräsmark att det som konstaterats i jord- och skogsbruksutskottets betänkande om att avbryta permanent växtföljd iakttas vid tillämpningen av stödbestämmelserna.

source: Eduskunta edellytti edellyttää, että hallitus toimii aloitteellisesti EU:n maatalouspolitiikan yksinkertaistamiseksi ja tukien hallinnointiin liittyvän byrokratian karsimiseksi.
sv_se: Riksdagen förutsatte att regeringen tar initiativ för att förenkla EU:s jordbrukspolitik och för att gallra i byråkratin kring administrationen av stöden.

source: Eduskunta edellytti, että maatalouden suorat tuet, kansalliset tuet kuin myös Manner-Suomen maaseudun kehittämisohjelmankin mukaiset tuet maksetaan ajallaan ja siinä aikataulussa kuin nykyisinkin, mikäli EU:n säännöksistä ei suoranaisesti muuta johdu.
sv_se: Riksdagen förutsatte att de direkta jordbruksstöden, de nationella stöden liksom också stöden enligt programmet för utveckling av landsbygden i Fastlandsfinland betalas i tid och enligt samma schema som nu om ingenting annat direkt föranleds av EU:s bestämmelser.

source: Eduskunta edellytti esityksen pohjalta säädettävien lakien tulkinnan seuraamista ja maa- ja metsätalousministeriön varmistavan, etteivät lakien perusteella annettavat valtioneuvoston asetukset, ministeriön asetukset, Maaseutuviraston määräykset tai soveltamisohjeet ole ristiriidassa valiokunnan mietinnössä esitettyjen linjausten kanssa, ja että maa- ja metsätalousministeriö toimittaa valiokunnalle vuosittain selvityksen lakien soveltamisesta.
sv_se: Riksdagen förutsatte att tolkningen av de lagar som stiftas på grundval av propositionen följs upp och att jord- och skogsbruksministeriet säkerställer att de statsrådsförordningar, ministerieförordningar, Landsbygdsverkets föreskrifter eller anvisningar om tillämpning som utfärdas på grundval av lagarna inte står i konflikt med riktlinjerna i utskottets betänkande och att jord och skogsbruksministeriet årligen lämnar en utredning om lagarnas tillämpning till utskottet.

source: Valtioneuvosto päätti 30.12.2014 ryhtyä lausumasta aiheutuviin toimenpiteisiin.
sv_se: Statsrådet beslutade 30.12.2014 att vidta de åtgärder som uttalandet ger anledning till.

source: Laki Euroopan unionin suorista tuista maataloudelle annetun lain muuttamisesta (1356/2014) ja laki maatalouden tukien toimeenpanosta annetun lain muuttamisesta (1358/2014) ovat tulleet voimaan 1.1.2015.
sv_se: Lagen om ändring av lagen om Europeiska unionens direktstöd till jordbruket (1356/2014) och lagen om ändring av lagen om verkställighet av jordbruksstöd (1358/2014) trädde i kraft 1.1.2015.

source: Pysyvän nurmen säilyttämisvelvoitteeseen liittyen Maaseutuvirasto on ohjeistanut ilmeisen virheen säännön soveltamisesta niihin tapauksiin, joissa nurmi halutaan muuttaa takautuvasti vihantaviljaksi.
sv_se: I anslutning till skyldigheten att bevara permanent gräsmark har Landsbygdsverket gett anvisningar kring ett uppenbart fel när det gäller tillämpningen av regler i de fall där man retroaktivt vill ändra gräsmarken till grönfodersäd.

source: EU:n maatalouspolitiikan yksinkertaistamiseen ja tukien hallinnointiin liittyvän byrokratian karsimiseen liittyviä kohtia on asetettu maa- ja metsätalousministeriön EUvaikuttamisen prioriteeteiksi vuodelle 2015.
sv_se: Att förenkla EU:s jordbrukspolitik och minska byråkratin i anslutning till stödförvaltningen är prioriterade områden i jord- och skogsbruksministeriets EU-inflytande 2015.

source: Maatalouskomissaari Hoganin pyyntöön yksinkertaistamisehdotuksista on vastattu laajalla konkreettiset asetusmuutokset ja perustelut sisältävällä koosteella.
sv_se: Ett svar har getts på jordbrukskommissionär Hogans begäran om förenklingsförslag med en omfattande sammanställning där konkreta förordningsändringar med motiveringar ingår.

source: Komissio on keväällä ja kesällä 2015 tehnyt ja saattanut voimaan ensimmäiset konkreettiset ehdotuksensa yksinkertaistamiseksi.
sv_se: Kommissionen har våren och sommaren 2015 utarbetat och satt i kraft de första konkreta förenklingsförslagen.

source: Muutokset toteutettiin asetuksilla (EU) 2015/747 ja (EU) 2015/1383 sekä neljän komission antaman työasiakirjan muuttamisella.
sv_se: Ändringarna genomfördes med förordningarna (EU) 2015/747 och (EU) 2015/1383 samt genom en ändring av fyra arbetsdokument från kommissionen.

source: Näiden muutosten toimeenpano on mahdollista jo tukihakuvuodesta 2015 alkaen.
sv_se: Ändringarna kan genomföras redan från och med stödansökningsåret 2015.

source: Komission yksinkertaistamistarkoituksessa asetuksiin keväällä ja kesällä 2015 tekemät muutokset koskevat hakuajan jatkamista ja vapaaehtoisten tuotantosidonnaisten eläinpalkkioiden eläinten merkintä- ja rekisteröintisäännösten noudattamatta jättämisen seuraamusten kohtuullistamista.
sv_se: De ändringar i förordningarna som kommissionen gjort våren och sommaren 2015 i förenklingssyfte gäller att förlänga ansökningstiden och göra påföljderna skäligare vid försummelse av bestämmelserna för märkning och registrering av djur för frivilligt produktionskopplat djurartsspecifikt bidrag.

source: Ennen eläinten merkintä- ja rekisteröintisäännösten noudattamatta jättämisen seuraamuksia koskenutta asetusmuutosta eläin olisi ollut rekisteröintipuutteen takia elinikänsä ajan tukikelvoton.
sv_se: Innan förordningsändringen som gäller påföljderna vid försummelse av bestämmelserna om märkning och registrering av djur gjordes hade ett djur som saknade registrering varit icke stödberättigat under hela sin livstid.

source: Komission jäsenmaiden painostuksesta (20 jäsenmaata, Suomi ensimmäisten joukossa) tekemä asetusmuutos mahdollistaa sen, että eläin on tukikelpoinen, jos sen merkintä ja rekisteröinti on säännösten mukainen viimeistään kysymyksessä olevan vuoden ensimmäisenä tukikelpoisuuspäivänä.
sv_se: Enligt den förordningsändring som kommissionen gjorde till följd av påtryckningar från medlemsländer (20 medlemsländer, Finland bland de första) kan ett djur vara stödberättigat, om märkningen och registreringen av djuret är i enlighet med bestämmelserna senast den första stödberättigande dagen under året i fråga.

source: Kysymyksessä on tukikelpoisuutta, ei täydentäviä ehtoja ja niiden ilmoitusaikoja tai potentiaalisesti tukikelpoisia eläimiä ja niitä koskevia seuraamuksia, koskeva muutos.
sv_se: Det handlar om en ändring som gäller stödberättigandet, inte kompletterande villkor och deras anmälningstider eller potentiellt stödberättigade djur och påföljderna för dem.

source: Komissio toimitti jäsenmaille 17.6.2015 neljä muutettua työasiakirjaa, jotka sisälsivät komissaarin lupaamat nopeasti toimeenpantavat yksinkertaistukset viherryttämistuen osalta.
sv_se: Kommissionen sände 17.6.2015 fyra ändrade arbetsdokument till medlemsländerna. Dokumenten innehöll de förenklingar gällande förgröningsstödet som kommissionären lovat och som ska genomföras i snabb takt.

source: Suomessa valittujen ekologisten alojen myötä yksinkertaistusta tuovana muutoksena on mm. mahdollisuus kompensoida valvonnassa todettua, hakemuksessa ilmoittamatonta, ekologista alaa hakijan ilmoittamaan ekologisen alan prosenttiin asti sekä ekologisten alojen pysyvyyteen liittyvät yksinkertaistukset peltolohkorekisterin ekologisen alan karttatason vaatimuksissa.
sv_se: En ändring som förenklingen för med sig för de i Finland valda arealerna med ekologiskt fokus är bl.a. möjligheten att kompensera den ekologiska fokusareal som konstaterats vid tillsynen och som inte meddelats i ansökan till den procent för den ekologiska fokusareal som den sökande meddelat. Vidare medför ändringen förenklingar av kraven på kartnivån för ekologiska fokusarealer i åkerskiftesregistret som är koppade till de ekologiska fokusarealernas varaktighet.

source: Edelleen mahdollistettiin yksinkertaistuksia peltolohkorekisterin ekologisen alan karttatason erotteluvaatimukseen tiettyjen ekologisten alojen osalta.
sv_se: Ytterligare möjliggjordes förenklingar i kravet på separation i kartnivån för ekologiska fokusarealer i åkerskiftesregistret för vissa ekologiska fokusarealer.

source: Komissio antoi syksyllä 2015 ehdotuksensa delegoidun asetuksen (EU) N:o 639/2014 muuttamisesta nuorten viljelijöiden tukea ja tuotantosidonnaista tukea koskevien sääntöjen yksinkertaistamiseksi vuodesta 2016 alkaen.
sv_se: Hösten 2015 gav kommissionen sitt förslag till ändring av den delegerade förordningen (EU) nr 639/2014 för att förenkla reglerna för produktionskopplat stöd och stöd till unga jordbrukare från och med 2016.

source: Muutokset tulisivat voimaan vuonna 2016.
sv_se: Ändringarna träder i kraft 2016.

source: Nuorten viljelijöiden tuen osalta muutos mahdollistaisi jäsenvaltiolle vapaaehtoisena toimena mahdollisuuden asettaa tuen vaatimukseksi sen, että kaikkien oikeushenkilössä tai luonnollisten henkilöiden ryhmässä tehokasta ja pitkäaikaista valtaa käyttävien osakkaiden edellytettäisiin olevan nuoren viljelijän tuen ehtojen täyttäviä.
sv_se: När det gäller stödet till unga jordbrukare gör ändringen det möjligt för medlemsstaten att som en frivillig åtgärd för stödet ställa krav om att alla delägare i en juridisk person eller i en grupp av fysiska personer som utövar den faktiska och långsiktiga kontrollen över företaget ska uppfylla villkoren för stöd till unga jordbrukare.

source: Suomessa on jo käytössä EU:n kokonaan rahoittamassa nuorten viljelijöiden tuessa tällainen menettely maaseudun kehittämisen aloitustuen ja kansallisen lainsäädännön periaatteiden mukaisesti, joten muutos ei aiheuttaisi meillä muutoksia tuen myöntämiskäytäntöön.
sv_se: I Finland tillämpas redan ett sådant förfarande i det stöd till unga jordbrukare som helt finansieras av EU enligt principerna för startstödet för utveckling av landsbygden och den nationella lagstiftningen. Hos oss föranleder ändringen därför inte ändringar i praxis för beviljande av stöd.

source: Tuotantosidonnaista tukea koskevat muutokset mahdollistaisivat yksikkötuen muuttamisen suuruuden ekonomian perusteella ja varojen siirron eri toimenpiteiden välillä.
sv_se: Ändringarna i fråga om produktionskopplat stöd gör det möjligt att ändra enhetsstödet på basis av skalekonomin och överföra medel mellan olika åtgärder.

source: Komissaari Hogan on luvannut, että suoriin tukiin kuuluvan viherryttämistuen säännöksiä tarkastellaan viherryttämistuen ensimmäisen toimeenpanovuoden jälkeen eli vuonna 2016.
sv_se: Kommissionär Hogan har lovat att bestämmelserna för förgröningsstödet, som hör till direktstöden, ska ses över efter förgröningsstödets första genomförandeår, dvs. 2016.

source: Samoin komission delegoidun asetuksen (EU) N:o 640/2014, joka sisältää muun muassa seuraamuksia koskevat säännökset, muutosten käsittelyä jatketaan alkuvuodesta 2016.
sv_se: I början av 2016 fortsätter likaså behandlingen av ändringar i kommissionens delegerade förordning (EU) nr 640/2014, som bl.a. innehåller bestämmelser om sanktioner.

source: Maataloushallinto jatkaa vaikuttamista EU:n lainsäädännön yksinkertaistamiseksi.
sv_se: Jordbruksförvaltningen fortsätter påverka förenklandet av EUlagstiftningen.

source: Euroopan unionin lainsäädännöstä tulee vaatimus maksujen suorittamisesta vasta sitten kuin sekä hallinnollinen ja paikan päällä tehtävä valvonta on saatettu loppuun.
sv_se: Enligt kravet i Europeiska unionens lagstiftning sker utbetalningarna först när de administrativa kontrollerna och kontrollerna på plats är slutförda.

source: Tähän on poikkeuksena ainoastaan maaseudun kehittämistuen ennakkomaksun mahdollisuus sen jälkeen kun hallinnolliset valvonnat on saatettu päätökseen.
sv_se: Ett undantag är bara möjligheten till förskott på landsbygdsutvecklingsstöd när de administrativa kontrollerna är klara.

source: Näiden säännösten noudattamatta jättäminen johtaa EU-palautuksen keskeytykseen ja/tai menettämiseen.
sv_se: Försummelse av bestämmelserna leder till att EU-återbetalningen avbryts och/eller går förlorad.

source: Näiden menetysten välttämiseksi maksuaikataulut on sopeutettu voimassa oleviin Euroopan unionin säädöksiin.
sv_se: För att undvika bortfallet har betalningstidtabellerna anpassats till gällande EU-författningar.

source: Lisäksi yhteisen maatalouspolitiikan (YMP) uudistus on tuonut vuonna 2015 käyttöön uusia tietojärjestelmiin rakennettavia elementtejä, jotka eivät mahdollista täysin samanlaista maksuaikataulua kuin aiempina vuosina.
sv_se: Dessutom har reformen av den gemensamma jordbrukspolitiken (CAP) år 2015 fört med sig nya element som ska införas i datasystemen. Detta gör att det inte är möjligt att följa exakt samma betalningstidtabell som tidigare år.

source: Muun muassa tietojärjestelmien rakentamista on priorisoitu siten, että saadaan maksuun mahdollisimman varhaisessa vaiheessa ne tuet, joiden saajina on laajin joukko viljelijöitä.
sv_se: Bland annat har uppbyggandet av datasystemen prioriterats så att man i ett så tidigt skede som möjligt kan betala ut de stöd som riktar sig till den största gruppen jordbrukare.

source: Suomi on aloitteellisesti ehdottanut yksinkertaistamista ja etsinyt yhteistyökumppaneita myös tukien maksatusmahdollisuuksien aikaistamiseksi.
sv_se: Finland har initiativrikt föreslagit förenklingar och sökt samarbetspartner för att också kunna tidigarelägga stödutbetalningar.

source: Suomi on edelleen yksinkertaistamisehdotuksissaan, samoin kuin voimassa olevan asetuksen valmisteluvaiheessa, ehdottanut muun muassa mahdollisuutta suorien tukien ennakkomaksuihin hallinnollisten valvontojen perusteella.
sv_se: Finland har fortsättningsvis i sina förenklingsförslag, liksom även i det skede när förordningen bereddes, föreslagit bl.a. möjligheter att betala ut förskott på direktstöden på grundval av administrativa kontroller.

source: Yhdessä niiden maiden kanssa, joihin Venäjän tuontikielto on vaikuttanut haitallisesti maidon tuottajien taloudelliseen tilanteeseen, on pyydetty komissiolta mahdollisuutta maksaa ennakoita poikkeusjärjestelyin.
sv_se: Tillsammans med de länder i vilka Rysslands importförbud inverkat negativt på mjölkproducenternas ekonomiska situation har man av kommissionen bett om möjlighet till förskottsutbetalningar med undantagsarrangemang.

source: Tällaisena poikkeusjärjestelynä ehdotettiin valvonnassa mahdollisesti havaittujen poikkeamien korjaamista jo maksettujen tukien takaisinperintämahdollisuutta hyödyntäen.
sv_se: Som ett sådant undantagsarrangemang föreslogs att man skulle kunna korrigera eventuella avvikelser som upptäckts i kontroller genom att utnyttja möjligheten att återkräva stöd som redan betalats ut.

source: Komissaari tuo vastauksessaan esiin, että tällaisen poikkeuksen käyttäminen olisi moitteettoman varainhoidon pääperiaatteesta poikkeamista.
sv_se: I sitt svar lyfter kommissionären fram att ett sådant undantag skulle innebära en avvikelse från huvudprincipen om sund ekonomisk förvaltning.

source: Tällaisen poikkeuksen myöntäminen aiheuttaisi siten suuren riskin EU-rahastoille ja voisi johtaa odottamattomiin budjettiseurauksiin.
sv_se: Godkännandet av en sådan avvikelse skulle därmed orsaka en stor risk för EU-fonderna och kunde leda till oväntade budgetsanktioner.

source: Taloudellisen tilanteen vaikutuksesta EU:n lainsäädäntöön vuodelle 2015 tehtiin kuitenkin syyskuussa 2015 poikkeus (komission täytäntöönpanoasetus (EU) 2015/1748).
sv_se: Under inflytande av den ekonomiska situationen gjordes emellertid i september 2015 ett undantag i EU-lagstiftningen för 2015 (kommissionens genomförandeförordning (EU) 2015/1748).

source: Tämä poikkeus mahdollisti muun muassa sen, että luonnonhaittakorvauksen ennakkona voitiin 75 %:n sijaan maksaa 85 % korvauksesta lokakuun 2015 alussa.
sv_se: Detta undantag gjorde det bl.a. möjligt att i början av oktober 2015 som förskott på kompensationsbidraget betala ut 85 procent av ersättningen i stället för 75 procent.

source: Muiden maksatusten toteutumaa on kuvattu kohdassa 4 mainitussa selvityksessä.
sv_se: Utfallet av övriga utbetalningar har redogjorts i den utredning som nämns i punkt 4.
